Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/ntfk/reeknegetjaeleme.html.tmx
Source language: nob
Languages: sma

source: Fakturering
sma: Reeknegetjaeleme

source: Alle fakturaer sendes til samme adresse, uavhengig av hvilken del av fylkeskommunen som skal betale regningen.
sma: Seedtede gaajhkh reeknegh seamma adressen gåajkoe, saaht mij goevtese fylhkentjïeltesne mij edtja reeknegem maeksedh.

source: Alle fakturaer må merkes.
sma: Tjoerede gaajhkh reeknegh mïerhkesjidh.

source: Fakturaer til Nord-Trøndelag fylkeskommune sendes til følgende adresse: Nord-Trøndelag fylkeskommune Sentralt fakturamottak Postboks 2560 7735 Steinkjer Organisasjonsnummer: 938 967 091 Vi trenger god merking Det er viktig at fakturaene er godt merket.
sma: Reeknegh Noerhte-Trøøndelagen fylhkentjïeltese seedtede daan adressen gåajkoe: Nord-Trøndelag fylkeskommune Sentralt fakturamottak Postboks 2560 7735 Steinkjer Mïerhkesjidie hijvenlaakan

source: Følgende opplysninger må være med:
sma: Daah bïevnesh tjuerieh meatan årrodh:

source: Navn på bestillende virksomhet (skole, virksomhet, avdeling e.l.)
sma: Dongkijen nomme (skuvle, darjoe, goevtese j.

source: Ressursnummer: Alle bestillinger fra Nord-Trøndelag fylkeskommunes virksomheter skal ha et ressursnummer og navn.
sma: Vierhtienommere. Gaajhkh dongkemh Noerhte-Trøøndelagen fylhkentjïelten darjojste edtjieh aktem vierhtienommerem jïh nommem utnedh.

source: Ressursnummeret begynner med 5 og har 5 siffer.
sma: Virhtienommere låhkojne 5 aalka jïh 5 taallh åtna.

source: Ressursnummeret til fakturamottaker/attestant må være oppgitt før leverandøren effektuerer ordren.
sma: Reegnegedåastojen /vihtiestæjjan vierhtienommere tjuara bïeljelamme årrodh aarebi deallahtæjja dongkemem tjïrrehte

source: Ved byggeprosjekt: Prosjektnummer og prosjektnavn
sma: Bigkemeprosjekth: Prosjektenommere jïh prosjektenommere

source: For øvrig forutsettes at man følger standard krav til fakturainformasjon i hht. Bokføringsloven.
sma: Jeatjah gaavhtan tjuara sïejhme krievemh dåeriedidh reeknegebievnesen bïjre, naemhtie guktie Bokføringsloven muana

source: Fakturaer fra utenlandske leverandører må ha IBAN-konto og BIC/WIFT adresse.
sma: Reeknegh ålkoelaanten deallahtæjjijste tjuerieh IBAN-konto’m jïh BIC/SWIFTadressem utnedh.

source: Fakturaer som ikke tilfredsstiller ovenstående krav vil bli returnert.
sma: Reeknegh mah eah daejtie krievemidie jeakedh sïjhtebe bååstede seedtedh.

source: Har du spørsmål?
sma: Dov gyhtjelassh?

source: Ring 74113600. Betalingsbetingelser: Nord-Trøndelag fylkeskommunes generelle betalingsbetingelser er følgende: Betalingsfrist 30 dager - hvis ikke annet er avtalt.
sma: Maeksemetsiehkieh: Noerhte-Trøøndelagen fylhkentjïelten sïejhme maeksemetsiehkieh leah naemhtie: Maeksememierie 30 biejjieh- jis ij jeatjah-laakan seamadamme ___________________________________________________________
